let news = [
	{
		newsId:1,
		title:"7*24小时全球实时财经新闻播报",
		content:"【经参头版：现代化经济体系呼唤发行体制改革】经济参考报头版刊文称，针对目前资本市场培育和服务新经济、鼓励创新功能未能充分发挥的状态，我们应当进行针对性的改革，使得科技型创新型企业在境内能够得到便捷的快速的金融资源支持，快速发展壮大，增加整个经济的内生性动力。这其中，发行体制的多元化改革就是重要的部分。要想办法，让这些代表新经济新业态的优质企业，能够留在境内上市，能够在境内快速获得资本市场的支持。"
	},
	{
		newsId:2,
		title:"2017年伦敦黄金交易上升 实物流入量却下降",
		content:"【金融曝光台315特别活动正式启动】近年来，银行卡被盗刷、买理财遇飞单的案例屡见不鲜，金融消费者维权举步维艰，新浪金融曝光台将履行媒体监督职责，帮助消费者解决金融纠纷。 【在线投诉】"
	},
	{
		newsId:3,
		title:"7*24小时全球实时财经新闻播报",
		content:"【经参头版：现代化经济体系呼唤发行体制改革】经济参考报头版刊文称，针对目前资本市场培育和服务新经济、鼓励创新功能未能充分发挥的状态，我们应当进行针对性的改革，使得科技型创新型企业在境内能够得到便捷的快速的金融资源支持，快速发展壮大，增加整个经济的内生性动力。这其中，发行体制的多元化改革就是重要的部分。要想办法，让这些代表新经济新业态的优质企业，能够留在境内上市，能够在境内快速获得资本市场的支持。"
	},
	{
		newsId:4,
		title:"7*24小时全球实时财经新闻播报",
		content:"【经参头版：现代化经济体系呼唤发行体制改革】经济参考报头版刊文称，针对目前资本市场培育和服务新经济、鼓励创新功能未能充分发挥的状态，我们应当进行针对性的改革，使得科技型创新型企业在境内能够得到便捷的快速的金融资源支持，快速发展壮大，增加整个经济的内生性动力。这其中，发行体制的多元化改革就是重要的部分。要想办法，让这些代表新经济新业态的优质企业，能够留在境内上市，能够在境内快速获得资本市场的支持。"
	},
	{
		newsId:5,
		title:"7*24小时全球实时财经新闻播报",
		content:"【经参头版：现代化经济体系呼唤发行体制改革】经济参考报头版刊文称，针对目前资本市场培育和服务新经济、鼓励创新功能未能充分发挥的状态，我们应当进行针对性的改革，使得科技型创新型企业在境内能够得到便捷的快速的金融资源支持，快速发展壮大，增加整个经济的内生性动力。这其中，发行体制的多元化改革就是重要的部分。要想办法，让这些代表新经济新业态的优质企业，能够留在境内上市，能够在境内快速获得资本市场的支持。"
	}
]

export default news;